---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.FilterStringGreaterOrEqual
source: html/8999c9f1-9120-53ed-0f7f-7e9a9c387cff.htm
---
# FilterStringGreaterOrEqual Members

Constructs an instance of FilterStringGreaterOrEqual.